Repository: Amustache/Gratte-Papier
Catalog: locales/*/LC_MESSAGES/*.po
Languages: fr

source: Keywords to include (AND, OR)
fr: Mots-clés à inclure (AND, OR)

source: Keywords to exclude (NOT)
fr: Mots-clés à exclure (NOT)

source: Number of results (per platform)
fr: Nombre de résultats (par plateforme)

source: Cancel
fr: Annuler

source: Search
fr: Rechercher

source: Done!
fr: Terminé !

source: Less than one minute left
fr: Moins d'une minute restante

source: About {} minute{} left
fr: Environ {} minute{} restantes

source: About {} hour{} left
fr: Environ {} heure{} restantes

source: Entries found
fr: Entrées trouvées

source: ArXiv request
fr: Requête arXiv

source: Google Scholar request
fr: Requête Google Scholar

source: Estimated time left
fr: Temps restant estimé
